
/* Class = "NSWindow"; title = "Convertir en points de contrôle"; ObjectID = "100013"; */
"100013.title" = "Convertir en points de contrôle";

/* Class = "NSTextFieldCell"; title = "Voulez-vous procéder à une conversion en points de contrôle ? "; ObjectID = "100018"; */
"100018.title" = "Voulez-vous procéder à une conversion en points de contrôle ? ";

/* Class = "NSTextFieldCell"; title = "La conversion en points de contrôle supprime toute animation reposant sur les paramètres de courbure et de rayon."; ObjectID = "100020"; */
"100020.title" = "La conversion en points de contrôle supprime toute animation reposant sur les paramètres de courbure et de rayon.";

/* Class = "NSButtonCell"; title = "Annuler"; ObjectID = "100022"; */
"100022.title" = "Annuler";

/* Class = "NSButtonCell"; title = "Convertir"; ObjectID = "100024"; */
"100024.title" = "Convertir";
